{
  "A": "Уровень субъективного кредитного рейтинга: контрагент надежен, и вы безусловно доверяете ему.",
  "About": "Дополнительная информация об аккаунте: кто вы, чем занимаетесь и что считаете важным сообщить.",
  "Ambassador": "Отметка о представительской или посольской роли аккаунта в сообществе, проекте или организации.",
  "B": "Кредитоспособное лицо, которому вы лично доверяете и готовы разделить обязательства в ограниченном объеме.",
  "C": "Слабая открытая претензия к контрагенту по долговым или иным обязательствам.",
  "Client": "Частый, или просто актуальный заказчик.",
  "Collaboration": "Совместная работа над общей задачей, где стороны вносят соразмерный вклад.",
  "Contractor": "Подрядчик в долгосрочных рабочих отношениях с более самостоятельной ролью, чем у сотрудника.",
  "D": "Сильная негативная оценка: у контрагента есть серьезные нарушенные обязательства или дефолт.",
  "Dislike": "Отрицательная личная оценка или выражение антипатии к аккаунту.",
  "Divorce": "Фиксация прекращения брачных, опекунских или близких парных отношений.",
  "Employee": "Сотрудник при установлении долгосрочных трудовых отношений.",
  "Employer": "Работодатель, в случае установления долгосрочных отношений.",
  "Expert": "Отметка экспертной компетенции аккаунта в определенной сфере.",
  "FactionMember": "Отражение принадлежности к фракции Ассоциации Монтелиберо.",
  "Friend": "Декларация дружеского отношения к аккаунту.",
  "Guardian": "Дееспособное лицо, выступающее опекуном и полномочным представителем другой стороны.",
  "IAmVolunteerFor": "Указание, что отправитель добровольно помогает этому аккаунту, проекту или организации.",
  "LeaderForMTLA": "Указание лидера или ответственного участника в контексте MTLA.",
  "Like": "Положительная личная оценка или выражение симпатии к аккаунту.",
  "Love": "Выражение сильной личной привязанности к аккаунту.",
  "Member": "Указание, что аккаунт является участником сообщества, объединения или конкретной структуры.",
  "MyJudge": "Предпочитаемый судья или арбитр для разбора споров и конфликтных ситуаций.",
  "MyMediator": "Предпочитаемый медиатор для мирного урегулирования споров.",
  "MyPart": "Указанный аккаунт является частью, участником или подразделением исходного аккаунта.",
  "Name": "Имя аккаунта.",
  "OneFamily": "Декларация ближайшей родственной связи с указанным лицом.",
  "Owner": "Счет, на который указывает тег, владеет исходным аккаунтом на 95% и более.",
  "OwnerMajority": "Счет, на который указывает тег, владеет исходным аккаунтом на 25-95%.",
  "OwnerMinority": "Счет, на который указывает тег, владеет исходным аккаунтом менее чем на 25%.",
  "OwnershipFull": "Счет, на который указывает тег, принадлежит исходному аккаунту на 95% и более.",
  "OwnershipMajority": "Счет, на который указывает тег, принадлежит исходному аккаунту на 25-95%.",
  "Partnership": "Долгосрочное партнерство, где стороны регулярно взаимодействуют как равноправные контрагенты.",
  "PartOf": "Исходный аккаунт является частью, участником или подразделением указанного аккаунта.",
  "RecommendForVerification": "Рекомендация на прохождение верификации аккаунта в Ассоциации.",
  "RecommendToMTLA": "Рекомендация аккаунта для участия в MTLA или связанных процессах Ассоциации.",
  "ResidentME": "Отметка, связанная с подтверждением резидентства в Черногории (ME).",
  "Spouse": "Фактический супруг в гражданско-правовом смысле.",
  "Sympathy": "Указание романтической симпатии или заинтересованности в отношениях.",
  "TimeTokenCode": "Код персонального тайм-токена, который выпускает аккаунт или связанный с ним эмитент.",
  "TimeTokenIssuer": "Ссылочный тег, указывающий альтернативного эмитента тайм-токена вместо самого аккаунта.",
  "Vendor": "Поставщик или исполнитель, работающий для указанного заказчика.",
  "VerifiedByRecommendation": "Признак, что аккаунт прошел подтверждение на основании рекомендаций.",
  "Ward": "Опекаемое лицо по отношению к аккаунту, который указан как опекун.",
  "Website": "Полный URL адрес личного или корпоративного сайта, ресурса в социальных сетях и прочее.",
  "WelcomeGuest": "Приглашение в гости или выражение готовности принять указанное лицо."
}
