{
  "A": "Subjective credit rating level: the counterparty is reliable, and you trust them unconditionally.",
  "About": "Additional account information: who you are, what you do, and what you consider important to share.",
  "Ambassador": "A mark indicating a representative or ambassador role of the account in a community, project, or organization.",
  "B": "A creditworthy person you personally trust and are willing to share obligations with in a limited scope.",
  "C": "A mild public claim against a counterparty regarding debt or other obligations.",
  "Client": "A frequent, or simply a currently relevant, client.",
  "Collaboration": "Joint work on a shared goal where both parties make a comparable contribution.",
  "Contractor": "A contractor in long-term working relations with a more independent role than an employee.",
  "D": "A strong negative assessment: the counterparty has serious breached obligations or is in default.",
  "Dislike": "A negative personal assessment or expression of antipathy toward the account.",
  "Divorce": "A record of termination of marital, guardianship, or other close paired relationships.",
  "Employee": "An employee in established long-term employment relations.",
  "Employer": "An employer in established long-term relations.",
  "Expert": "A mark of the account's expert competence in a specific field.",
  "FactionMember": "Indicates affiliation with a faction of the Montelibero Association.",
  "Friend": "A declaration of friendly attitude toward the account.",
  "Guardian": "A legally capable person acting as guardian and authorized representative of the other party.",
  "IAmVolunteerFor": "Indicates that the sender voluntarily helps this account, project, or organization.",
  "LeaderForMTLA": "Indicates a leader or responsible participant in the MTLA context.",
  "Like": "A positive personal assessment or expression of sympathy toward the account.",
  "Love": "An expression of strong personal affection toward the account.",
  "Member": "Indicates that the account is a member of a community, association, or specific structure.",
  "MyJudge": "A preferred judge or arbitrator for resolving disputes and conflict situations.",
  "MyMediator": "A preferred mediator for peaceful dispute resolution.",
  "MyPart": "The referenced account is a part, participant, or subdivision of the source account.",
  "Name": "Account name.",
  "OneFamily": "A declaration of a close family relationship with the referenced person.",
  "Owner": "The account referenced by the tag owns the source account by 95% or more.",
  "OwnerMajority": "The account referenced by the tag owns the source account by 25-95%.",
  "OwnerMinority": "The account referenced by the tag owns the source account by less than 25%.",
  "OwnershipFull": "The account referenced by the tag belongs to the source account by 95% or more.",
  "OwnershipMajority": "The account referenced by the tag belongs to the source account by 25-95%.",
  "Partnership": "A long-term partnership where parties regularly interact as equal counterparties.",
  "PartOf": "The source account is a part, participant, or subdivision of the referenced account.",
  "RecommendForVerification": "A recommendation for the account to pass Association verification.",
  "RecommendToMTLA": "A recommendation of the account for participation in MTLA or related Association processes.",
  "ResidentME": "A mark related to confirming residency in Montenegro (ME).",
  "Spouse": "A de facto spouse in the civil-law sense.",
  "Sympathy": "An indication of romantic sympathy or relationship interest.",
  "TimeTokenCode": "The code of a personal time token issued by the account or its linked issuer.",
  "TimeTokenIssuer": "A reference tag that points to an alternative issuer of the time token instead of the account itself.",
  "Vendor": "A supplier or performer working for the referenced client.",
  "VerifiedByRecommendation": "A sign that the account was verified based on recommendations.",
  "Ward": "A ward in relation to the account indicated as guardian.",
  "Website": "A full URL of a personal or corporate website, social media resource, or similar page.",
  "WelcomeGuest": "An invitation to visit or a statement of readiness to host the referenced person."
}
